Repository: kristinadelrio/lvivbikemap
Catalog: lvivbikemap/Resources/*.lproj/Localizable.strings
Languages: uk_ua

source: Add new marker
uk_ua: Додати маркер

source: Build new road
uk_ua: Побудувати шлях

source: Events
uk_ua: Події

source: Send us feedback
uk_ua: Надіслати відгук

source: Filter
uk_ua: Відфільтрувати

source: News feed
uk_ua: Новини

source: About us
uk_ua: Про нас

source: Bike rental
uk_ua: Велооренда

source: Public bike sharing
uk_ua: Велообмін

source: Bike repair
uk_ua: Велоремонт

source: Usefull stops
uk_ua: Корисні зупинки

source: Places of interest
uk_ua: Цікаві місця

source: Bicycle paths
uk_ua: Велодоріжки

source: Bike parkings
uk_ua: Велопаркінг

source: Our page in Facebook
uk_ua: Ми в Facebook

source: Mail us
uk_ua: Напишіть нам

source: Hello, Lviv Bike Map!
uk_ua: Привіт, Lviv Bike Map!

source: This is my message body!
uk_ua: Напішіть текст тут!
